"Bohemian 6
"Bold 18
"Brighton 6
"Certificate 1
"Cow 18
"Cymbaline" 48
"Eddie" 13
"Fat 16
"Florida 18
"From 19
"Godmother 8
"Great 18
"How 9
"I'm 16
"It 19
"Jacksonville," 18
"Jacksonvillians" 18
"Jail, 8
"Jaxons").[5][6] 18
"Jaxsons" 18
"Law 18
"Potsdam 34
"Potsdam" 17
"Reagan 9
"Royal 8
"Somebody 6
"The 41
"White 6
"Will 16
"Winter 18
"being 19
"extremely 17
"in 9
"kids 9
"law 18
"long 9
"negative 19
"nightmare", 32
"non-conformist 8
"root 9
"soft 17
"sufficiency" 18
"the 15
"triple 3
"true 8
"weak" 9
"weather-resistant" 17
"white 18
$2.25 18
& 54
'"Cymbaline" 16
'Marrigudem 20
'n' 6
'sit-in' 8
("The 16
(+3).[3] 11
(+5). 11
(0.15) 5
(1,480 17
(1.53 7
(1.8 7
(100 5
(116.7 18
(12.2 18
(14 1
(18-tonne) 17
(188 18
(1898?1970) 12
(19 7
(1909) 18
(1922?1994) 19
(1925) 18
(1948), 1
(1949), 1
(1950) 8
(1951). 1
(1953) 1
(1958), 1
(1965),[7] 1
(1965). 1
(1967) 18
(1969) 19
(1970) 16
(1970), 1
(1973) 1
(1974) 18
(1979) 19
(1983) 18
(1990) 18
(1995) 9
(1997) 19
(2,264 18
(2.66 7
(200 5
(2001) 19
(2005) 18
(2008) 18
(40 18
(5.5 7
(520 17
(550 18
(757.7 18
(April 9
(Bradypus 7
(CIO) 8
(CORE) 8
(Class 20
(Colombia, 14
(District 20
(FOR) 8
(February 16
(Freedom 8
(Guatemala) 14
(Nalgonda 20
(PAT) 8
(PTI), 8
(President) 20
(ROIO) 16
(Revolution 8
(after 3
(also 18
(around 7
(as 33
(born 22
(including 18
(inside 8
(length: 7
(now 8
(or 15
(protecting 19
(southeastern 14
(the 32
(this 6
(where 19
(with 18
- 1
/ 108
0.16 5
1 20
1	Bank 18
1, 26
1,000 9
1,040,000 9
1,345,596 18
1,962 18
1.5 9
1.80 7
10). 20
10,000 18
100 58
109 11
10MB 3
10th 11
11 18
11-hour 8
121 18
12?16% 7
13 38
13, 16
13,000 18
13.34% 18
132	28	1967 18
133	36	2008 18
136	32	1983 18
13th 22
14 8
149 11
15 20
15% 7
150 16
1562, 18
1564 18
1564, 18
1565, 18
15th 11
16 11
16,000 11
160 17
163	37	1974 18
16th 18
17 11
1763 18
1783, 18
18-hole 11
1809.[3][8][17][18] 17
1821, 18
1822, 18
1832. 18
1838 17
1864 18
188	42[37][38]	1990 18
1888 18
1893 18
1895. 10
19, 16
1901 36
1901", 18
1901, 18
1901. 2
1903, 17
1909 18
1910 18
1910s, 18
1912. 18
1917 12
1919 12
1920) 13
1921. 12
1924 1
1929 12
1934. 12
1938 41
1939 8
1939, 8
1939,[4] 8
1940s, 18
1940s. 8
1942, 8
1945 13
1947 8
1948, 12
1949 19
1951)[1] 19
1953, 1
1956 12
1956, 1
1957, 8
1957. 12
1958, 34
1958. 11
1960 27
1960, 8
1960s 18
1960s, 9
1960s. 17
1961. 8
1962 11
1964 35
1964, 9
1965 16
1965. 18
1966 9
1966, 9
1967, 37
1968 18
1968) 4
1968). 9
1968, 18
1968. 27
1969 16
1970 27
1970, 56
1970s, 9
1971, 16
1972-74 18
1972.[8] 9
1973, 8
1973? 9
1975 9
1976 6
1977, 16
1977.[22][23][24][25][26][27] 8
1980 18
1981 9
1981, 9
1982) 5
1983. 3
1984. 9
1990 22
1990s, 9
1992 10
1992, 9
1993 22
1994 8
1994. 9
1996 19
1997 4
1997, 3
19th 70
2	Wells 18
2.4 7
2.5 7
2.84 7
20 9
20, 23
20,510 9
20-ton 17
200 5
2000, 18
2001 4
2001, 7
2002 4
2003 4
2003, 10
2003. 9
2004 5
2005 10
2005) 1
2005, 11
2005.[citation 9
2006 7
2006, 6
2008?09 10
2009 22
2009) 25
2009, 19
2010.[10] 18
2010.[26] 18
2011 16
2012, 18
2013 18
2014 26
2014, 10
21 7
22, 29
22. 11
23, 16
25 21
250 3
2500 18
26th 11
27 8
28 26
28, 12
288,000 9
29, 16
2:03.18 5
2:04.93.[4][5] 5
3 31
3	EverBank 18
3, 18
3.5 7
30 18
300).[11] 7
302 18
302, 8
31 11
32 19
340 18
36-hole 11
37 19
37-story 18
38.8 7
4	The 18
4, 8
4,160 10
4.5 7
40 18
40% 7
42 18
44 11
45.7 7
450 17
46th 4
47th 8
48 7
5 40
5	Riverplace 18
5, 8
500 18
500,000 9
504 8
51 11
53 7
55. 11
55.1% 18
55.40 5
56.22.[6][7] 5
5?9 11
6.0 7
617 18
67.5 7
68, 11
7 18
7.7 7
71 11
72.2 7
73rd 4
75 19
75.8% 18
75th 4
77.[2] 11
79 7
81st 1
842,583, 18
86.66% 18
874.3 18
8900 7
9, 18
9,110 9
; 18
A 160
A. 3
Aag 1
Aah 1
Aah, 1
Abner 9
Abuja 18
Academy 12
Accident 18
According 26
Act 24
Additionally, 18
Adirondack 17
Admiralty. 12
Adults 7
Advocates 9
African 8
African, 9
African-American 8
Afro 8
Afro-American 18
After 124
Aftermath 18
Agatha 1
Age, 18
Aghiles 5
Agnew 9
Agnew, 9
Agriculture. 20
Aiaia, 15
Albany, 17
Alexandria, 8
Algerian 5
All 24
All-Ireland 13
Also, 6
Although 14
Amadou 9
Amendment. 9
America 71
American 145
Andrew 36
Angeles 9
Angeles's 9
Angeles, 9
Antiphates 30
Antiphates, 15
April 43
Architect 18
Architects.[43] 18
Architecture: 18
Archives 12
Arizona, 14
Arlington, 18
Arlington; 18
Army 27
Army. 19
Arnold 11
Arpaio, 9
Art 36
Art. 12
Artakia 15
Arthur 8
Arts 24
Arts, 12
As 72
Asha 1
Association 20
At 50
Athens, 5
Atlantic 90
August 33
August, 8
August.[28] 8
Augusta 22
Augusta, 11
Augustine 54
Augustine's 18
Ausable 17
Australian, 9
Avenue, 8
Avondale, 36
Awaara 1
Awami 8
Award 1
Azadi 16
Azimuth 32
B-minor 16
B-minor. 16
B-standard 5
B. 11
BC.[15] 18
Bahar,[5] 1
Bail",[15][16][17][18][19] 8
Baker 18
Baldwin 18
Baldwin. 18
Baltimore 8
Baltimore, 8
Baltimore-area 8
Bank 36
Bank, 54
Barcelona, 5
Barnett 36
Barry 9
Barsaat 1
Basant 1
Battle 18
Bay 18
Beach, 36
Beach.[35] 18
Beaches 36
Beaches. 18
Beaches.[34] 18
Belfast 20
Belfast's 10
Belfast.[2] 10
Bell, 9
Bernard 8
Bernice 8
Best 2
Better 18
Between 10
Bevel, 8
Bhai-Bhai 1
Bharat 1
Bhushan 1
Big 10
Birkenhead 12
Birkenhead, 12
Bishop 8
Black 18
Blood 19
Bloomsbury 12
Bollywood. 1
Bombay's 1
Books 2
Bortolami 8
Bortolami's 4
Both 12
Boulevard	432 18
Boulevard	437 18
Braddock's 2
Bradley 9
Britain 18
British 114
British. 18
Brixton 9
BroadBand 3
Broadband[edit] 3
Brooklyn, 18
Bruce 11
Buildings 17
Bureau, 18
Burlington 12
Burns' 18
By 25
C. 8
C.V.,[1] 3
CD 16
CORE 8
CORE. 8
Cabinet 12
Cable.The 3
Cafeteria 8
Cairnside 17
Califano 8
Califano, 8
California 9
California) 9
California, 14
Calloway 8
Cambrian 34
Cambridge 24
Cambridge. 12
Canada's 17
Canada, 34
Canadian, 9
Candidates 9
Capital 18
Capitol 9
Captive 7
Captive-bred 7
Career[edit] 13
Carling 18
Carolina 24
Carolina, 16
Carolina. 18
Caroline, 54
Cathedral 17
Cecropia 14
Census 18
Center 72
Center	1 18
Center	1401 18
Center	301 18
Center. 18
Chambon-sur-Lignon.[2] 19
Championship 11
Championships 5
Champlain 34
Chandavarkar, 1
Characteristics[edit] 7
Chasm, 17
Chicago, 8
Chicago. 8
Christian 10
Christie 1
Ciavarella 9
Circe. 15
Cities 18
Citizens 8
City 88
City's 8
City, 14
Civil 52
Clara 16
Claude 18
Clay 18
Cleveland 18
Climactichnites.[11][15] 17
Clinch. 18
Clinton 17
Club 11
Co-ordinator 16
Co-ordinator, 16
Coast 36
Coffee 8
College 27
College, 12
College. 27
Colleges 8
Colonial 4
Columbus, 8
Comics 16
Commission 24
Commission, 12
Company, 18
Compared 7
Comunicaciones, 3
Conahan 9
Concepcion 8
Cone, 8
Confederate 90
Congress 16
Conservation 7
Conservatives 27
Consolidated 18
Consolidation 18
Consolidation, 18
Control 12
Council 26
County 71
County's 18
County, 17
County,[8] 18
County. 18
Court 15
Courtauld 12
Courthouse 8
Covers[edit] 16
Covey 17
Cow 36
Cowford 18
Crampton 11
Cream 16
Creek.[27] 18
Crime[edit] 9
Criticisms[edit] 9
Critics 9
Crow 8
Cruelty 57
Cup 44
Cyclopes, 15
D. 18
Dairy 20
Daniel 18
Dark 16
David 54
Day 12
Days 4
De 4
Democratic 18
Democrats 18
Democrats." 9
Department 8
Detroit, 9
Dewey's 16
Diallo 9
Diane 8
Diner 8
Diplichnites, 17
Diplocraterion 34
Divine 8
Dockum 16
Doctor 32
Dow 11
Downtown 36
Drive	535 18
Drug 32
Drugs, 8
Durham, 16
Durham. 8
During 102
Dutt 1
Duval 54
E-minor 16
Each 8
Earls 6
Early 12
East 18
Eastside, 18
Ebenezer 17
Ecological 18
Ecology[edit] 7
Ecuador, 14
Education 16
Edward 15
Eighth 9
Election. 9
Elizabeth 12
Elliott.[9] 10
Embryo" 16
Emmons 17
English 16
English, 12
Equality 8
Ernest 8
Escudo 14
Europa 10
European 54
Europeans, 18
Eurylochus 15
EverBank 18
Every 9
Everyone 15
Evil, 38
Examples 19
Exposition 18
Eye 19
FBI 9
FINA 5
Fairbank 12
Fairbank. 12
Fall 2
Farfisa 48
Fargo 54
Farmer, 16
Father 8
Fe2O3, 17
FeO(OH).[8] 17
Feature 2
February 44
Fellowship 16
Ffynone, 12
Film 55
Films, 1
Fine 60
Finsterwald 11
Finsterwald, 11
Fire 36
Fire, 18
First 27
Fisher 8
Flamm 18
Flanders 4
Florida 360
Florida's 18
Florida, 36
Florida.[22] 18
Florida[9] 18
Floyd 32
Floyd's 32
Following 8
Football 20
For 10
Ford 45
Ford", 18
Formation 17
Formation, 17
Formation.[8][12][14] 17
Fort 72
Forty-first 8
Fossil 34
Fountain 15
Four 18
France 9
France, 4
Francisco 32
Francisco's 9
Freddie 6
French 99
French, 27
Friendship 24
From 37
Fry. 12
GOP 9
Garden 6
Gary 11
Gaumont 18
Gavin 9
Geoffrey 12
Geographic 17
Geological 18
George 2
Georgia 18
Georgia, 18
Georgia. 29
Gerald 9
Ghetto 9
Gianluca 4
Gilded 18
Gilmour 48
Gilmour. 16
Girkabavigudem 20
Giuliani 9
Giuliani, 9
Gleeson 39
Glenavon 10
Glenavon. 10
Glentoran 10
Goldwater 9
Golf 11
Good 38
Goodness 19
Goodness" 19
Goulaine 18
Government 20
Grampanchayat 20
Great 46
Greek 15
Greeks 15
Greensboro 24
Greensboro, 8
Grinnell 19
Group 17
Group, 17
Group’s 18
Grover 18
Guadalajara 6
Guadalajara, 3
Guard 9
Gulf 18
Gumnaam 2
H. 8
Hallie 19
Hallie's 19
Hammock 18
Hans 18
Harbor 18
Harm 38
Harrison 8
Hart, 18
Harvard, 19
Hawkwind. 16
Haydon 18
He 199
Headquarters). 20
Health, 16
Help 38
Henry 29
Heritage 18
Heumann 8
High 20
Highlights 9
Hill 25
Hill's 8
Hill, 16
Hindi 1
Hindi", 1
Hindi. 1
His 54
Historic 36
Historical 14
Historically 17
History 30
History[edit] 31
Hodgson 12
Holdings 3
Hollywood 18
Home 34
Homer's 15
Hospitality 19
House 35
However 15
However, 60
Huguenot 18
Hurricane: 19
IFA 10
II 31
II, 18
II. 30
IUCN 7
Ice 16
Imran 8
In 589
Inc. 8
Independent 54
Indian 48
Indiana, 17
Individuals 7
Industrial 8
Initially 8
Inner 9
Innocent 19
Inqilab 16
Instead, 9
Institute 30
Insurance 18
Insurance, 18
Intelligence 12
Intercable 3
International 27
Internet 3
Iowa, 17
Ireland 30
Irish 63
Isaiah 18
Isla 7
Island 18
It 176
Italian 8
Ithaca. 15
Its 34
J. 36
Jack 19
Jackson, 18
Jackson. 18
Jacksonville 810
Jacksonville's 108
Jacksonville, 126
Jacksonville. 36
Jacksonville; 18
Jalisco.[2] 3
James 16
Jean 18
Jesus 19
Jim 8
Joe 9
John 30
Johns 180
Johnson 9
Johnson's 9
Joseph 16
Journal 8
Journal's 8
Journey 16
Jr., 8
Judith 8
Julington 18
July 8
June 14
Junior 8
KQED 16
Kansas, 16
Kapoor, 2
Kapoor-Nargis 1
Katz 16
Khan 8
King's 18
King, 9
Kitty 8
Klutho 18
Known 18
Kress 8
Kumar 2
Kumar. 1
LGBT 8
LaVilla, 18
Ladies' 16
Laestrygones, 15
Laestrygonians 15
Laestrygonians, 30
Laestrygonians. 15
Lafayette, 8
Laistrygones, 15
Laistrygonians, 15
Lake 17
Lakes 17
Lamos 15
Lamos: 15
Lampre. 4
Landsat 18
Later 27
Latin 3
Laudonnière 18
Laura 18
Laurentia.[10][11][12] 17
Lawrence 17
Laxmikant 1
Laxmikant-Pyarelal 1
Le 19
League 40
Led 18
Lee 18
Leena 1
Legislative 18
Lest 19
Lestrygonians) 15
Lexington 8
Liberals, 9
Life 54
Life, 18
Like 7
Linfield 10
List 18
List.[2] 7
Live 16
Lizzy. 6
Local 25
Locate 4
London's 9
London, 12
Los 27
Louima 9
Love" 6
Lower 18
Luper 8
Luper's 8
Luper, 8
Lurgan, 10
Luther 9
Lyndon 9
Lyrics[edit] 16
Madison 6
Magazine. 12
Magdalene 12
Mahiwal 1
Main 68
Mammary 7
Man 16
Man" 6
Manchali 1
Manoj 2
Many 16
March 40
March) 16
Marching 2
Marco.[33] 18
Maricopa 9
Mark 9
Markovic 10
Marrigudem 60
Marshall. 8
Martin 9
Marvel 16
Maryland, 17
Mason 16
Masters 33
Mateo, 18
Mating, 7
May 42
Mayor 27
McCrory's 8
Meadows 2
Medley 6
MegaRed, 3
Megacable 27
Megafón 3
Megafón. 3
Melvin 8
Mercury 6
Meredith 18
Merit 1
Meso- 14
Mexican 3
Mexico, 14
Mexico. 3
Mexico; 14
Miami. 18
Michael 9
Michigan, 17
Milan. 4
Minnesota, 17
Mission 8
Mississippi 17
Mocama 18
Mocama, 18
Mohawk 17
Monday 22
Montaigne 19
Monterrey) 3
Montreal 2
Monuments 12
Monuments, 12
Monuments. 12
Moon. 16
More 34
More.[1][2] 16
Morgan 8
Morneview 10
Morris 2
Morris, 4
Most 8
Motion 18
Mount 17
Mountains. 17
Mourneview 80
Movement 33
Much 18
Muhammad 8
Mumbai, 1
Munster 13
Museum 18
Museum.[16] 17
Mythology[edit] 15
NAACP 8
NASA's 18
Nalgonda 60
Name 17
Nanda 1
Nash, 8
Nashville 48
Nassau 18
National 75
Nattans, 8
Naval 12
Navy 48
Navy. 12
Nawathe 5
Nawathe's 2
Nawaz 8
Nazi 38
Neighborhoods 18
Neighboring 20
Nepean 17
Neptune 18
Nevertheless, 16
New 219
Newark 9
Newry 10
News 18
Newsom 9
Niagara 2
Nick 16
Nicklaus, 11
Nimmi, 1
Nine 16
Nine.[20] 8
Nixon 27
No 15
Norman 36
North 101
Northern 47
Northside, 18
Not 16
November 2
Oakmont 11
Ocean 18
October 19
Odysseus 30
Odysseus' 45
Odysseus, 15
Odyssey 15
Odyssey, 15
Oenothera 14
Office 20
Ohio, 8
Oklahoma 40
Old 34
Olustee 18
Olympic 5
Olympics 5
On 90
One 60
Only 7
Ontario, 17
Ontario. 17
Onur 5
Open 11
Opponents 18
Organizations 8
Ortega, 18
Ossachite 18
Other 37
Ottawa, 17
Out 11
Outcrop 17
Over 18
Oxford 19
PGA 11
Pacific 3
Painter 8
Pakistan 24
Pakistan's 8
Paleontology[edit] 17
Paleozoic 17
Palmer 44
Panama, 7
Panchayithi 20
Panne. 4
Par 11
Paradox 19
Parekh 1
Park 100
Parliament 17
Parlor 8
Party 17
Patthar 1
Paul 19
Peace 8
Pelican 12
Pembrokeshire 12
Peninsula 36
Pennsylvania 9
Pennsylvania, 17
People 18
Personnel[edit] 16
Peru). 14
Philadelphia 16
Philip 19
Picard, 11
Picciotto's 8
Pilatka 36
Pink 48
Pittsburgh. 11
Place 18
Places.[36] 18
Plan, 18
Platt 9
Plattsburgh, 17
Player 33
Please 16
Polites, 15
Political 9
Pontiac 2
Population 7
Port 18
Portadown 10
Portadown.[4] 10
Potsdam 391
Potsdam, 34
Potsdam.[11] 17
Precambrian 34
Premiership 10
Preserve, 18
President 44
Presidential 27
Process[edit] 8
Professor 24
Properties 17
Prophet's 6
Protichnites 17
Protichnites, 17
Prudential, 18
Published 19
Pyarelal, 1
Pygmy 28
Quebec 17
Quebec, 17
Quebec.[20] 17
Queen, 6
R.K. 1
Races 6
Races. 6
Racial 8
Racker 12
Railway 18
Raj 3
Raja 6
Raleigh, 18
Rank	Name	Street 18
Raquette 34
Read's 24
Reagan 27
Reagan's 9
Reagan, 9
Recently, 9
Reconciliation 8
Reconciliation, 8
Reconstruction 18
Recording[edit] 16
Red 14
Register 18
Rehabilitation 8
Rehman, 1
Ren? 18
Reproduction[edit] 7
Republican 9
Republicans 9
Republicans, 9
Resistance 19
Results[edit] 9
Revolution. 2
Revolutionary 18
Rexall 8
Rhapsody" 6
Rhodes 19
Ribault 18
Richard 34
Rick 16
Rights 33
Riordan 9
Riots[edit] 9
River 53
River, 54
River. 18
River.[16] 18
River.[9][10] 17
Riverplace 72
Riverside 18
Riverside, 18
Road 22
Rock 38
Rock" 6
Rockefeller 9
Roger 44
Roll 6
Ronald 18
Royal 52
Rudolph 9
S. 11
Sailors 18
Saint 17
Saints 17
Samuel 8
San 77
Sanam, 1
Sandstone 204
Sandstone, 34
Sandstone. 34
Sandstone.[21][22][23] 17
Sandstone.[24] 17
Sandwich 8
Sanjeev 1
Sarpanch 20
Sarsfields. 13
Saturiwa, 18
Saturiwa. 18
Saucerful 16
Savannah, 18
Scar 19
Scholar 19
School 32
Sean 9
Secondly 9
Secretary 8
Secrets. 16
Section 8
See 44
Seminole 36
September 34
Serbia. 5
Series 4
Service 3
Services[edit] 3
Seven", 8
Shack 8
Shankar-Jaikishan. 2
Sharif, 8
Shed 19
Sheriff 9
Shop 8
Shops, 8
Sicily.[2][3] 15
Side 16
Significant 18
Silent 18
Similar 17
Simon 17
Sinaloa 3
Since 6
Sit-in 16
Sit-ins 16
Skolithos 17
Slade 36
Slimani 20
Society 9
Soil 18
Soldiers 18
Solva, 12
Some 7
Song". 6
Sonora, 3
Soon 3
Soundtrack 16
South 61
South" 18
South. 8
South.[8] 9
Southeast, 18
Southside, 18
Southwestern 14
Spain 54
Spain.[2][3] 5
Spain; 18
Spanish 54
Spiro 9
Spratt 8
Springfield, 36
Square 6
Sr., 8
St. 252
State 43
Statements 16
States 89
States, 36
States. 72
States.[7] 18
States; 18
States[edit] 17
Store 32
Story 18
Strange 16
Strange. 16
Stratemeyer 4
Stratigraphic 34
Stratigraphically 17
Street 16
Street	447 18
Street	617 18
Stuart 10
Studies 7
Studios, 36
Studios.[24] 18
Study 18
Sub-Tropical 18
Subsequently, 1
Summary[edit] 2
Summer 5
Sun" 16
Sunil 1
Supergroup, 17
Supporters 9
Supreme 9
Survey 18
Swansea. 12
Sweatt 8
Swimming 5
T. 8
TV 3
Tahir-ul-Qadri 8
Tales 38
Tamil 1
Tanzler 18
Tehreek-e-Insaf 8
Tehrik 8
Telangana. 20
Telephony[edit] 3
Telepylus, 15
Television[edit] 3
Telmex 3
Telugu.[4] 1
Territory 36
Texas 24
Texas.) 14
Thanks 16
The 1186
Their 16
Then 9
There 53
Theresa 17
These 51
They 114
Thin 6
This 144
Though 27
Three 4
Thurles 13
Thursday 8
Timeline 18
Times 8
Times-Union. 18
Timucua 36
Timucuan 18
Tipperary 13
Today, 8
Tolson 8
Tom 9
Tour 34
Tour, 4
Tour. 4
Tournament 11
Tournament, 11
Tower 36
Tower	1301 18
Tower	50 18
Tower, 18
Trace 17
Trading-Post 2
Trail 4
Triulzi, 4
Trout 18
Tucker 8
Tulsa.[14] 18
Turkey's 5
Two 33
U.S. 138
UCI 4
UEFA 10
US 19
Unconformity 17
Under 18
Union 79
Union, 8
United 242
University 45
University) 8
Uras 5
Uses 17
VICASIN 3
VICASON 3
Valley 17
Valley, 17
Valley. 17
Veraguas, 7
Veraguas.[10] 7
Vermont 17
Vernacular 18
Vice 9
Village 60
Villagers 20
Virginia, 25
Visitors 18
Vivian, 8
Vladan 5
Voters 18
Voting 8
W. 18
Wacca 36
Waheeda 1
War 93
War, 56
War. 2
War.[1] 2
Warfare 18
Washington 17
Washington, 2
Washington. 2
Washington’s 2
Waters 32
Webb 60
Wednesday 1
Welfare, 8
Welfare. 8
Wells 36
Wesleyan 19
West 22
West[edit] 2
Western 14
Westside, 18
When 58
While 7
White 26
Wichita 8
Wichita, 16
Wilbert 8
Wilderness 2
Wiley 8
Windsor 10
Wisconsin, 17
With 14
Within 8
Woolworth's 16
Workers 8
World 113
World". 18
Wright 48
Wyoming 17
Yates, 18
York 92
York's 8
York, 43
York.[18] 17
York–based 18
Youth 8
Zealand 9
[1] 9
[2] 9
[32] 8
[3] 9
[3][4][5][6] 9
[9] 7
[icon]	This 9
a 2367
abdicate 9
ability 9
about 82
above 18
absent. 7
abuses 18
access 7
access, 18
according 8
accreditation. 18
accuracy[edit] 2
accused 27
acoustic 16
acquiring 3
across 58
act 22
action 8
activist, 8
activists 8
activists, 8
activity 8
activity. 9
actress 20
actual 9
added 18
adding 16
addition, 36
address 9
address	Height 18
adjacent 18
administration 18
admiration 19
adopted 9
adventures 2
advertising 3
advocates 9
advocates, 9
after 236
again 1
again, 28
against 72
age 42
age.[6] 7
ago.[4] 7
agreed 8
aid 18
aiming 8
air, 17
album 38
album, 32
all 133
alleged 9
almost 49
along 94
alongside 18
already 8
also 356
also: 44
although 31
always 23
among 33
amorphous 18
amounts 34
an 278
ancient 15
and 3915
and/or 16
animals 17
annexation 18
annexing 18
another 38
another, 15
anterodorsal 7
anteroposteriorly. 7
anti-Semitism." 19
anti-government 16
anti-segregation 8
anxious 9
apparent 7
appearance 29
appearance, 11
applause 16
applied 17
appointing 9
approved 54
approximately 18
arbitrary 9
arboreal 7
architectural 18
architecture 12
are 454
are: 1
area 150
area, 53
area. 3
area.[17] 18
area.[32] 18
areas, 18
areas. 18
arenite 17
argue 27
argued 9
argues 9
argues, 9
arise 18
armed 9
armpits 7
around 44
arouses 8
arrangement 16
arrested 8
arrested, 8
arrested. 16
arrests 8
arrival 15
arrive 15
arrived 44
arsonists, 10
art 24
artery.[4] 7
article: 44
articles 12
articles: 24
as 1137
aspect 8
assaults. 9
assembly 15
assigned 17
assistant 2
associated. 2
at 769
ate 15
atmosphere 16
attacked 28
attempts 17
attendant 15
attended 18
attention 16
attorney 8
attracted 18
attractive 17
attributed 17
audience 32
audience. 8
auditorium, 18
auditory 7
author, 19
authority 18
authorized 18
average 7
aware 19
awareness 8
away, 15
away. 16
back 69
band 99
band's 16
bang 16
banking 18
banking, 18
banks 18
bar 10
barriers 8
basal 17
base 88
based 1
bases 36
bass 16
bass, 16
battles 22
be 214
became 184
because 70
become 12
becomes 10
becoming 3
bedroom). 16
been 223
before 1
before. 18
began 84
begin 18
beginning 45
begun 8
behavior 14
behind 24
being 101
believed 15
best-organized 8
betraying." 19
better 18
between 107
billion 18
birdied 11
birth 28
birthday.[2] 1
black 32
blacks, 18
blaming 9
block 8
blockaded 18
blood 15
blood). 15
blotchy 7
blows 18
blueprint 18
bodies 34
body 21
bogey 11
bomb 10
bongos 32
bongos, 16
bonus 16
book 2
books 4
books. 2
boom 18
bootleg 6
bootlegs 6
border 35
born 16
both 124
boundaries 17
box-office. 1
boy 18
bred 7
brick 9
brief, 8
broadband 3
broke 21
broken 18
broken, 8
brothers 19
brought 18
brow 7
brown 14
brown-throated 42
brutality 18
building 150
buildings 71
built 37
burden 8
burned 9
burning 18
burrows, 17
business 47
business. 8
businesses. 9
but 175
butterfly 5
butterfly) 10
butterfly, 10
buys 3
by 749
cable 9
called 106
called, 8
calm. 15
came 1
campaigners 9
campaigns 34
camps 19
campus 8
can 57
candidate 18
cannibals 15
canon 6
capable 7
capital 9
captains 15
captive 7
capturing 4
car 9
carbonate 17
career 1
carotid 7
carries 9
carve" 17
case 8
cases, 16
cash" 9
cast 1
cattle 69
cause 8
cause. 35
caused 9
causes 9
causes" 9
ceded 54
celebrity 1
cement.[8][11] 17
cemetery.[23] 18
census 7
center 37
center, 18
centered 36
centimetres 14
central 36
century 53
century, 35
chain.[10] 8
chains.[13] 8
challenged 13
champion 11
champion, 11
championship 24
championship. 4
chances 8
change. 8
changed 43
changes 16
chapter 26
character 31
characterise 9
charged 8
charted 18
charter 18
cheap 18
checks 8
chiefdom 18
cinema. 1
citations. 16
cited 27
cities 76
cities, 26
citing 9
citizen 20
city 443
city's 90
city. 72
civic 36
civil 50
civilian 18
claim 7
claimed 9
claims 16
class 18
classic 4
classical 16
classics 1
clay 18
cliffs, 30
cliffs. 15
climate, 18
climbed 15
cling 7
close 42
closed 8
closing 10
clothing".[29][30] 8
club 43
coarse 7
coast 7
coast. 21
coastal 35
code 18
coffee, 8
coincidentally, 16
collectively 9
college 8
colleges 8
colonial 4
colony 18
color 24
coloring, 17
colors 17
combined 27
comedy 1
comedy, 1
comes 20
comical 1
commenced 2
committed. 19
commonly 23
communications 3
communities 36
community, 18
community. 8
companies 24
company 36
company. 3
comparison 7
compelling 9
competition 3
compiled 18
completed 18
completely 18
composed 1
composition 18
compressed 7
compressive 17
comprising 18
concentrated, 8
concentration 19
concert 12
conclude 16
concrete 18
conducted 16
conflicts, 2
confronted 18
connected 8
connecting 18
consensus 9
conservative 18
conservatives 9
considerable 16
considered 9
considering 10
consisting 33
consists 19
consolidated 36
consolidation 36
consolidation; 18
constructed 80
construction 88
consulted 2
contact 18
contains 16
contempt 9
contest 11
contiguous 36
continental 18
continued 18
continuous 27
contributed 18
contributing 9
control 72
controversies. 9
convened 18
convention.[3] 8
converging 16
converted 36
convicted, 9
convicts 9
corner-forward 13
corporate 8
corrections 9
correlate 17
corruption 18
cortisone 4
could 63
counter 40
counters 8
counters. 8
counters.[14] 8
countries, 9
county 18
county. 18
couplet 32
course 18
court 26
courtesy 16
cove 15
cover 16
covered 16
covers 2
craft 9
cranial 7
craton 17
creaking 16
create 36
created 35
creating 16
crew 15
crime 81
crime, 18
crime. 18
crimes 27
criminal 45
crisis, 9
critical 8
critically 7
crossed 18
crossed, 18
crown 13
cruelty 133
cruelty, 19
cruelty. 57
crystalline 17
culminate 8
cups 8
cure 19
customers 8
customers' 8
cut 42
cycling 4
cyclist. 4
damage.[5] 10
dark 14
date. 8
dating 18
daughter 15
daughter, 8
day. 15
days 8
days, 8
de 39
dead 15
deadline, 8
dealing 9
dealt 18
death 9
debut 17
decade 1
decade, 18
decided 18
decisions 9
declined 18
deep 28
deep, 18
deep-water 18
defeat 18
defeat.[3] 2
defending 29
deficit 19
defines 19
defining 18
degrees 19
delegates 8
deliberate, 16
demanded 18
demands 9
democracy 8
demonstrations 8
demonstrators 8
denied 8
deny 8
departed 1
depend 20
depends 19
depicting 8
deposited 51
depositional 17
depth 8
derives 19
described 51
desegregate 8
desegregated 8
desegregated.[7][8] 8
desegregation 16
designated 27
destroyed 58
deterrence 9
develop; 18
developed 19
development 54
development, 18
developments 9
di 4
diameter 18
did 16
died 13
differ.[11][12] 17
different 48
difficulty 18
dimensions 7
diner 16
direct 19
directed 16
direction 1
directly 25
director 2
director, 2
directorial 1
disabilities.[21] 8
disasters 18
discovered 18
discriminatory 24
disobedience 8
disorder, 9
displaying 17
dispute 7
disputes 7
disrupted 18
disruption 8
dissenting 9
dissipated, 18
dissolve 9
distinct 14
distinctive 18
distribution, 7
district 27
district) 20
district. 18
districts 18
divided 38
divides 18
divisive 9
do 42
document, 18
documented. 7
documents 9
does 41
doing 3
dolomitic 17
dolostone 17
doors, 16
dorsal 7
double 26
down 35
down. 9
downtown 44
dozen 23
do—protect 9
dramatic 9
draws 8
drew 18
drinking 30
dropped 25
drug 17
drug-related 9
drugs 9
drugs. 9
drugstore 8
drums 16
drumset, 16
dubbed 1
due 22
duo 1
during 132
dusk 18
dwarf 7
dwarfism 7
dwarfism.[5] 7
dynamic 18
dynamics 7
each 35
earlier 1
earliest 69
early 100
earn 15
earning 18
east, 18
easy 24
eaten 7
eating 8
economic 62
economical 8
economy 18
edged 5
educated 12
education, 18
effective 44
effects 82
effectually 8
efficacious 19
efforts 8
eight 33
eight-year-old 8
eighteen 7
either 31
ejection 18
elected 70
election 17
election. 20
elections, 9
elections. 9
electric 16
eleven 15
emergence 18
emphasizes 19
employed 16
employer 18
encircles 18
encouragement 8
end 24
endangered 7
ended 34
endemic 7
energy 7
enforced 8
enforcement 7
enforcement, 9
enforcement. 18
enough 19
entered 26
entering 16
entire 8
entirely 35
entrance 15
entry 5
environment, 17
environmental 18
environments,[13] 17
episodic 19
eponymous 16
equivalent 34
equivalents 34
era, 18
era. 1
eroded 17
escape 15
especially 18
established 37
established, 18
establishment 8
establishments 8
establishments. 8
estimated 36
ethics—good 19
ethnic 18
ethnics 9
evangelical 10
even 25
evening 14
evening-primrose, 14
event 10
event, 5
events 5
events.[1] 5
eventually 32
every 48
evicted, 8
evil, 19
evolution 7
exaggerate 9
example 16
example, 9
excellent 24
exception 16
excessive 9
exchange 9
exclusively 7
exhibit 7
exist. 19
exotic 18
expansion. 9
expensive 6
experience 2
explains 19
explorer 18
explorers 18
explores 19
explosion. 16
exposed 17
exposure 34
exposures 17
expression 9
expression; 9
extends 17
extension 18
extensive 17
external 14
extreme 9
eye 7
face 7
facilitates 18
facilities.[28] 18
facing 8
fact 41
factor 9
factors 18
factory. 18
faded 16
fadeout 16
faith 9
family 14
famous. 18
fans 20
fans. 6
far 32
fast 15
fatal 9
favor 9
fear. 16
feats 4
feature 16
features 30
featuring 8
federal 25
federation.[1] 4
feed 7
feeds 7
feet 36
fellow 28
female 21
females 7
feminists 8
fetch 15
fever 18
few 26
fiber 18
fiction 2
fifteen 18
fifth 11
fight 7
fighting 7
figure 18
film 77
film, 1
film,Sohni 1
film. 2
filmed 6
filmmakers 18
films 1
films; 1
films[6] 1
final 100
finalists 10
finally 8
financial 8
find 8
finished 4
fire 36
fire, 17
firebomb 9
first 200
fish. 15
fishermen 7
five 11
five-cent 8
five-over 11
flames 18
flared 18
flat 18
flight" 18
flooding 18
floor 18
floors.[37][38] 18
focus 9
focused 3
folk 14
follow 16
followed 23
followers 16
following 34
follows 2
football 40
football. 10
football[edit] 10
footsteps 48
for 877
foramen, 7
foramina 14
force 36
force, 8
forced 26
forces 38
forces, 18
forces. 18
forefeet. 7
forests 7
form 16
formally 17
formation 34
formation.[23][24][25] 17
formed 17
former 14
formerly 17
fort 20
forty-eighth 5
fossils 17
fossils. 17
fought 18
found 126
founder 15
fountains, 8
four 37
fourteen 18
fourth 11
frequently 16
freshly 17
from 644
fruits 7
ft 18
ft) 34
full 19
fund 18
funding 27
furnaces.[8] 17
furnaces.[8][17] 17
further 18
futile, 16
future 18
gained 44
gallery 11
gang 9
garnered 16
gave 18
gay 8
gender 8
general 2
generally 19
generally. 9
generate 27
genus.[citation 7
geologic 17
geologists 17
gestation, 7
gestation,[5] 7
get 21
getting 8
giant 15
giants 30
gigantic 15
gigs 6
give 38
giving 7
glands 7
glow 18
go 2
goal 8
goes 19
goethite, 17
going 15
golf.[12][13] 18
gong 16
good 7
got 15
government 80
government, 36
government. 36
governments 36
governor 36
governorship 9
grades 17
gradually 17
graduated 12
grains 17
grand 18
gravestones 17
gray 17
great 18
greater 27
greatest 4
greatly 9
greenery 7
greeted 16
grew 18
ground 20
ground, 10
ground. 15
groundwork 8
group 48
group, 30
groups 33
grow. 18
guilty 9
guilty. 8
guitar 32
guitar, 16
guitars 16
gun 9
habitat.[4] 7
had 92
hairs 7
half 8
half-penny 18
hall, 18
handful 3
hands 18
happened 9
harbor 15
harbor, 15
harbor; 15
hard" 17
harder 10
hardline 9
harm 19
harsh 9
harsher 9
has 248
have 209
he 207
head 12
head, 7
headlands. 15
headquarters 6
health 18
healthcare 18
heard 16
heat 10
heaves 9
height 18
held 100
held. 8
helped 9
hematite, 17
her 31
herdsman 15
hero, 2
hidden 15
high 91
higher 9
highest 18
highlighted 18
highly 51
highways 18
him 15
himself 2
hiring 8
his 263
historian, 12
historic 18
historical 40
historically 33
history 18
history. 8
hogs 18
holds 29
hole. 11
home 55
home?" 9
homeless. 18
honor 18
honors 8
hood.[5] 7
horizontal 17
host 40
hosted 20
hot 9
hour 8
hours, 18
house. 15
housing 36
how 9
however 18
however, 18
huge 26
human 7
humiliation 19
hundreds 8
hundredths 5
hurler 13
hurtful 19
husband, 15
identified 35
identify 17
ignored 9
illegal 9
illicit 9
illness, 1
image 18
immediately 15
immediately". 8
imparted 17
implementing 8
implication 9
important 36
important. 9
impression 7
impressions 17
imprisonment, 9
impromptu 8
improve 34
improved 18
improvements 18
improvements, 18
improvements. 3
in 3270
in) 7
in), 7
in).[4] 7
in); 7
in, 3
incarceration 9
incarceration, 9
incident.[10][11][12] 9
incident.[1] 15
incisor-like 7
incisor-like, 7
include 134
included 50
includes 34
including 134
income 20
increase 18
increased 47
increasing 25
increasingly 9
independent 8
indicative 7
indicted 18
individual 8
individuals 7
industry 9
industry, 1
industry. 18
industry[edit] 17
ineffective 9
inequality 9
infants 14
inferred 14
infrastructure 18
inhabitants. 15
inhabited 69
initiating 3
injunctions 19
inline 16
inmate 9
inner 27
inside 15
instead 32
institutional 38
institutionalized 19
instrumental 16
insular 14
insurance 18
insurance, 18
integral 8
integrated 8
integrated. 8
integrating 8
intended 16
intensity 9
intention 15
interesting 18
international 17
internet 6
intimately 2
intimidation 9
into 110
introduced 25
inundate 17
inventory, 18
inverse, 7
investigate 15
investigate, 18
investigated 9
involved 17
involved. 9
involvement 18
involves 17
involving 10
iron 68
is 991
is, 24
island 58
island, 7
island. 7
isn't 19
isolated, 7
isolation 7
issue 36
issue, 9
issue[edit] 9
it 398
it, 27
it.[18] 18
it.[3] 10
its 238
itself. 3
jail 8
jaw 28
jellyfish 17
join 12
joined 32
journey 15
judges 9
judges, 9
judicial 9
jury 18
just 50
justice 18
justice. 9
juvenile 9
ke 1
keeper" 19
kept 15
key 34
kickbacks 9
killed 33
killing 19
kilograms 7
kilometers 20
kind 8
kindness. 19
king, 15
km) 36
km2) 36
km2), 18
known 93
labor 8
labor. 18
lack 7
lakes 18
land 36
land, 15
landscapes 17
large 76
largest 98
last 16
lasted 16
late 60
later 34
later, 9
latter 16
laughter 16
launched 11
launching 15
law 72
law-and-order 54
laws 61
laws, 9
lax.[11] 7
laying 18
lb), 7
lead 32
lead, 8
leader 17
leadership 2
leading 37
least 8
leave 8
leave. 8
leaves 14
leaves. 7
leaves; 7
lecturer 12
lecturing 12
led 100
left 124
leg 6
legally 8
legendary 1
length. 7
less 26
lessened 8
level 56
level, 18
level. 8
levelled 9
liberal 27
liberals 9
library 18
library.[2] 8
lie 18
lies 90
life 2
life[edit] 24
lighting 6
like 34
limestone, 18
limits 18
limits. 18
limits; 18
line 18
linear 7
lines 16
lining 17
linings 17
listed 25
lithologically 17
lithology[edit] 17
live 32
live, 16
livelihood. 20
lives 7
local 60
locality 17
locality[edit] 17
locally 14
located 18
location 26
locations, 18
logistics. 18
long 36
long-lasting 8
longer 26
longest 8
longest-lasting 8
longest-surviving 16
looting 9
losing 8
loss 9
lost 18
lost. 15
loud 16
love."[3] 19
low 18
lower 31
lower. 7
lowland.[12] 17
lowlands, 17
lunch 56
lyrics 48
m 20
m) 18
machine 9
made 185
made. 8
maestros 1
magazine 8
main 53
mainland 21
mainland.[5] 7
mainly 18
maintained 9
major 148
major, 11
majority 19
make 1
makes 16
making 78
male 14
mammals 7
man 24
man, 2
management 8
mandal 20
mandating 9
mandatory 9
mandibular 7
mangrove 14
mangroves, 7
manufacture 9
many 117
many, 8
map 18
marine-transgressive 17
mark 1
markers 8
marking 18
mass 8
mass, 7
matches 30
matches[7] 10
mate. 7
material 17
material. 17
mating.[6] 7
matter 9
maturity 7
maximum 17
may 75
mayor 18
mayoral 9
mean 7
meaningful 8
means 9
measure 7
measures 9
meatus, 7
medal 13
medal.[1][2] 13
medicine.[1] 14
medieval 12
medley 6
melodious 1
member 61
members 31
memorable 2
men 114
men, 15
mentioned 15
merged 21
mesmerizing 1
message 18
met 42
met. 8
metamorphic 17
meters	Floors	Year 18
meters) 18
metres 34
metropolitan 36
mi 36
mid-1960s, 18
mid-1969/early 16
mid-to-late 17
middle 18
might 8
miles 54
military 36
millimetres 14
million 9
millions 9
mineral 34
minerals 17
minister, 10
minor 9
minority 19
minuscule 7
miscarriages 9
misconception.[8][18] 17
misconduct, 9
misunderstood 9
model 28
modern 35
modernization 9
moments 6
momentum 18
monk 7
month 1
months 25
monumental 4
moored 15
more 278
morning's 5
morning, 1
most 152
mostly 20
mothers 7
mothers? 7
motivated 8
mouth 18
move 59
moved 12
movement 16
movement[edit] 32
movie 18
much 80
municipal 18
municipalities 18
murder 9
murders) 9
murders). 9
murders, 9
music 22
musical 1
mythology. 15
name 67
named 71
names 18
narrow 43
nasopharynx, 7
nation's 8
nation. 2
nation.[12] 8
national 76
nationally 8
nationwide 8
native 14
nature 19
naval 18
near 68
near-shore 17
nearby 80
nearly 50
needed 18
needed] 45
negate 19
negative 18
neighborhoods 36
neighborhoods, 36
neither 10
network. 18
neutral 10
new 144
newer 18
newspaper 8
next 28
nickel 8
night 23
night). 6
nights 9
nine 19
no 64
no-service 8
nomenclature 17
nominated 10
non-Hispanic 18
non-conforming 8
non-violent 16
non-whites. 8
nonviolent 8
normal 10
north 53
north, 18
northeast 18
northern 60
not 119
notable 34
note 6
noteworthy 1
nothing 15
notions. 9
novel,[8] 1
now 70
number 30
numbers 16
nutrients, 7
nylon 16
observations 7
observed 21
obtaining 18
obvious 7
occasion, 18
occupation 18
occupying 8
occur 17
occur.[31] 18
occurred 34
occurred. 8
occurrence[edit] 17
occurrences 17
of 4638
off 24
off.[7] 9
offenders, 18
offenses.[13][14] 9
offer 3
offering 6
office 9
office, 16
official 3
officially 6
officials 27
officials, 27
offspring, 7
often 50
old 26
older 9
oldest 26
on 587
on). 8
once 31
one 216
ones. 9
ongoing. 8
only 116
opened 8
opening 6
operate 3
operations, 3
operator 6
opponent 9
opponents 9
opportunity 8
oppose 19
opposed 9
or 278
orange 7
order 54
order" 36
order, 9
order," 9
order; 8
ordered 9
organ 48
organized 40
organizer 8
original 32
originally 36
originated 7
origins 3
ostensibly 18
other 164
others. 6
our 10
out 56
out, 12
out. 18
outbreaks. 18
outcrop 17
outcrops 17
outcry, 15
outlying 18
outside 53
over 79
overall 5
overcrowding 9
overcrowding, 9
overlie 17
overlying 17
own 37
oxide 34
pace 16
package 18
pair; 1
paired 1
paleocontinent 17
panning 16
parole. 9
pars, 11
part 26
participants 8
participants, 8
particular 19
particularly 27
parts 18
party 9
party, 9
passage 16
passed 9
past. 10
patches. 7
patrons 8
patrons, 8
peaceful 16
penalties 9
penalties. 9
penalty 9
people 80
people, 18
people. 18
perfectly 19
performance 16
performances[edit] 16
performed 44
performing 16
perhaps 15
period 11
period, 18
period. 9
periodic 8
perpetrators 9
person. 8
personal 9
personnel, 9
persuasive 9
petrol 10
philosopher 19
phone 3
piano 48
piano, 16
picket 8
picture 18
piece 16
pioneer 2
pioneering 8
place 54
place, 8
place. 16
placed 40
places, 18
plan 18
plan. 18
plans 18
plant 14
plateau 18
plats. 18
platted 18
play" 3
played 67
player 26
players 11
playing. 16
playoff 44
playoff.[1] 11
pled 9
plumes 18
plus 11
poach 7
point 72
point, 18
police 62
police, 18
policies 9
policies, 9
policies.[31] 8
policy 8
policy.[6] 8
political 26
political, 16
politics 9
politics, 18
politics. 9
poor 7
poorer 18
popular 18
population 118
population, 16
populations 7
populous 54
por 3
port. 18
posed 34
position 18
positive 4
possibly 16
post-birth 7
post-tensioned 18
postgraduate 8
posting 5
potential 19
pottery 18
power 28
power. 19
powerful 27
powers, 9
powers. 9
practices 16
precast, 18
predators 7
preliminaries. 5
preparation 2
present-day 18
presented 16
preservation, 18
president 9
presidential 9
presumably 22
prevent 9
prevention. 9
pride. 18
primarily 43
primary 27
primrose 14
principal 18
prison 36
prisoners 9
prisons 9
private 18
privatization 9
probably 7
probe 8
problem 9
problems 18
process 3
processes, 7
produce 8
produced 1
producer, 1
produces 3
producing 7
product 9
production 18
productions 1
professional 8
professional. 11
professor 19
professorship 12
profiling, 9
program. 12
programs 9
projects 54
prominent 9
promote 20
promoted 18
promptly 15
propelled 9
propelling 9
proper 18
proper, 18
property 9
property. 9
proponents 9
proposals 18
protected 7
protection 8
protest 56
protest, 8
protesters 16
protesters' 8
protesters, 8
protests 8
protests, 8
proved 16
provider 3
provides 3
province 4
proxy 8
pubescens, 14
public 125
public, 8
punished 18
punishment 9
punishment. 9
punishment.[9] 9
purchased 8
pure 17
purport 19
purpose 8
purposes 27
pursued 15
pushback 9
pygmaeus), 7
pygmy 70
qualified 5
quality-of-life 9
quality. 6
quarried 34
quarrying 17
quartz 51
quartz, 17
question 16
quickly 8
quite 1
quoted 8
raced 5
racial 35
racially 32
racing 4
racism. 9
racist 9
radio 3
rail 18
railroad. 18
raised 15
ran 23
range, 7
ranges 17
ranking 18
rapes 9
rapid 25
rare 17
rates 18
rather 27
ravaged 18
re-legalization 9
reach 7
reaches 17
reaching 8
read 12
reasons 18
received 1
recognized 16
recognized, 17
recommended 18
reconnoiter, 15
reconstruction 18
record 16
recorded 24
recording 38
recreation, 18
recurring 9
red 24
red, 17
reddish 17
redevelopment.[6] 10
redress 19
reduces 7
reelected 9
reference 35
referendum 18
referendums 18
referred 8
refers 17
reflecting 18
reform. 18
reforms." 8
refractory 34
refuge, 7
refused 16
refused. 8
refusing 16
regarded 34
regardless 9
region 53
region.[5] 7
registered 9
registration 9
regular 13
regularly 10
regulations 16
reissue 16
rejected 27
related 42
relates 2
relation 9
relationship 7
relative, 7
relatively 21
released 15
reliable 2
relocated 3
remain 8
remainder 18
remains 35
remnants 18
removal 8
removed 10
removed. 16
renamed 18
renovations, 10
repeat 25
reported, 7
reports 16
represented 16
represents 9
reproduction, 7
requests 8
required 18
requirements 7
requires 9
research 16
research. 16
residents 72
resign. 18
resistance 17
resists 17
resorts 18
resources.[8] 7
respect 9
response 9
responses 16
rest 15
restaurant 16
restaurant, 8
restoration 8
restricted 7
result 17
result, 8
resulted 26
resulting 18
resumed 28
retained 18
retaliation 9
retired 30
retired. 9
retreated 18
revenue 18
reversal 8
rewarded 9
rhyme". 16
rhyme. 16
rich 18
rift 18
rig 6
rigging 8
right 16
right, 1
rights 75
rioters 9
rioters[1] 9
rioting 10
riots 9
rise 9
rising 24
river 36
riverine 18
road 55
robberies, 9
rock 105
rock, 17
rock. 32
rocks 47
rocks, 17
rocky 15
rode 4
role 18
roles 1
roles; 2
romantic 1
rose 34
rotunda 8
round 11
rounds, 11
rule, 18
ruling 9
run 9
runs 9
ruse, 9
safer 9
said 50
sale 9
sale.[1] 6
sales 18
same 9
sanctioned 8
sand 18
sand-size 17
sandstone 119
sandstone" 17
sandstone."[25][26] 17
sandstones 17
sandstones.[12] 17
sandy 17
sanitation, 18
sarcastically 16
sat 8
satellite. 18
saying, 8
scandal, 9
scandals 18
scared!" 16
scat 32
scene 18
school 8
schools 18
scientists 9
score 11
sea 52
sea. 7
seaport.[11] 18
season 4
seasons. 13
seat 26
seating 8
seats."[5] 8
second 40
secretary 12
section 106
section, 32
section. 16
sections 18
security 27
sediment, 17
sedimentary 17
sediments 17
see 15
seed 5
seemed 9
seen 45
segment 16
segregated 16
segregation 16
segregation.[9] 8
segue 6
selected 10
selection 16
semi-final 10
senior 13
sense 18
sent 15
sentences 9
sentencing 18
sentencing, 9
separate 7
separated 7
sequence 17
series 4
series[edit] 2
serve 16
served 28
served. 8
service 17
service, 3
service. 3
services 63
services, 18
serving 11
setting 17
settlement 72
settlement, 18
settlements 18
settlers 18
seven 16
seventh 23
several 88
sewage 18
sexual 7
shallow.[29] 18
shape 6
sharply 9
she 23
shepherd, 15
shift 9
ship 60
shipped 18
ships 45
ships, 30
shootings 9
shop 8
shore. 15
shot 22
should 25
show 22
showed 8
shows 36
shows. 32
shut 8
side 18
sides 7
sidewalks.[3][18][19] 17
sign 26
signed 8
significant 26
silent 18
similar 26
simply 9
simulated-color 18
since 45
singer 6
single 37
sinkholes 36
sit 8
sit-down 8
sit-in 168
sit-in, 24
sit-in.[11] 8
sit-in[edit] 40
sit-ins 64
sit-ins, 32
sit-ins.[citation 8
sit-ins[edit] 32
site 54
site, 18
sites 17
situated. 15
six 38
sixth 5
size 25
sizes 7
skull, 7
skyline 54
skyline),[39][40] 18
slab 17
slavery 19
slavery. 19
sleep 15
sloth 35
sloth, 14
sloth,[11] 7
sloth,[3] 7
sloth.[citation 7
sloths 112
sloths, 14
sloths. 7
slower 16
small 48
smaller 28
smashing 15
smoke 33
snatched 15
so 49
social 18
social, 16
soft 18
sold 6
soldiers 18
soldiers, 15
solidified. 18
solo 32
solo. 16
solve 9
sombre 16
some 75
something 2
sometimes 34
son 12
song 134
song. 16
song: 16
songs 1
soon 36
sound 64
sounds 32
source 27
sources 2
south 36
south; 18
southeastern 18
southern 17
space 16
spalling 17
sparse 16
speared 15
specialized 5
species 56
spectators.[1] 11
spelled 18
spending 36
spontaneous 8
spot, 15
spots 3
sprawl 18
spread 8
spread. 8
spring 16
sq 36
squamosal 7
square 18
stadium 20
stadium[1] 10
stage 4
stage. 16
staging 8
stalwarts 1
stance 9
stand..."). 16
stands 10
starrer 1
starring 1
stars 1
start 2
started 70
starting 35
state 109
state, 17
stated 7
statements 19
states 48
states.[8] 9
stationed 9
statue 8
staying 19
steadfastly 9
steamboat 18
steep 15
steps 9
stone 17
stopping 19
store 8
stores 8
stores, 8
stores. 8
storm 18
story 12
strategic 8
strategize, 8
strategy 16
stratigraphic 51
street 17
streets 18
strength, 17
strict 9
stricter 18
strike 8
strike. 8
strikes 18
striking 7
string 16
stringent 9
stripe. 7
strokes 11
stronghold 15
struck 8
structure 18
structures 18
student 8
students 40
students, 24
studies 15
studio 50
studios 34
study 25
stylomastoid 7
subgroup 18
subsequent 18
substantiated.[citation 7
suburbs 36
suburbs, 18
suburbs. 18
success 1
success. 1
successful 25
such 184
suffered 18
suffering 1
suggest 38
suggested 8
suitable 17
summer 9
summer." 9
sung 16
super 1
supply 18
support 18
support. 9
supported 6
supporters 10
surface 35
surge.[30] 18
surround 16
surrounded 15
surrounding 18
surveillance, 9
surveying 2
surveyor 2
survival 7
survived 15
surviving 15
susceptible 18
suspended 4
suspense 1
swimmer, 5
swimmer.[citation 7
swimmers 5
swimming 5
sworn 9
sympathy 8
system 9
system, 9
systemic 9
systems 3
table, 18
tactic 8
tactic, 8
tail. 7
take 7
take, 16
taken 26
takes 17
taking 9
tale 16
tallest 54
tan 7
tan, 17
target 7
targeted 18
targeting 8
tax 36
tax. 18
taxes, 18
teacher, 8
team 51
team. 13
team.[8] 10
technique."[1] 8
technological 3
technology 9
teeth 14
teeth, 7
telephone 6
tell 16
tells 2
ten 15
tender 7
terms 27
terms, 9
terrestrial 17
territory 18
tested 4
than 173
that 593
the 8413
their 259
them 60
them, 8
them. 1
theme 18
themselves 8
then 122
then-Mayor 18
then-segregated 8
theory 9
there 59
there.[19][20][21] 18
thereafter, 8
these 51
they 227
they, 8
thick.[11] 17
thickness 17
third 56
thirty-first 5
this 206
this, 18
those 25
though 16
thought 14
thousands 33
threats[edit] 7
three 118
three, 5
three-toed 63
three-way 11
threw 15
thriller 2
thriving 18
through 70
throughout 46
thrown 10
thus 9
tickets 6
tied 11
ties; 11
time 51
time, 20
time. 6
time.[2] 6
times 23
times; 8
title 34
titles 11
titles. 11
to 2224
together 17
told 8
took 47
topic 9
tosses 9
total 26
tough 18
tougher 18
tour 18
tourism 36
tourism, 18
tourism. 18
tournament 11
tournament's 11
toward 18
town 72
town, 38
towns 18
trace 17
track 16
tracks 33
trackways, 17
traded 6
traditional 18
traditionally 18
traffic 18
trapped 15
treatment 9
tree 7
tree. 7
trend 9
trespassing. 8
tribe 15
tributary 18
tried 17
trilobites, 17
trip 18
tripled 18
troops 9
true 19
turn, 28
turned 23
twelve 22
twins.[6] 7
two 134
two, 5
type 34
typically 7
ultimately 9
ultimatum 8
umbrella, 9
unable 17
unconformably 17
under 59
under-21 10
undergoing 10
underlying 9
underprivileged 9
underside.[7] 7
understood 15
underway. 8
underwent 10
unfair 8
unification 18
uniform 7
unincorporated 18
unique 14
unit 68
units 9
units[edit] 17
universities 8
unlikely 9
unnecessary 9
unrest 18
unsentimental, 19
until 40
untried 8
unvegetated 17
up 23
upon 34
upper 65
upward 17
urban 54
us 2
use 66
used 145
uses[edit] 10
using 15
usually 46
utilize). 16
v. 8
value 17
various 34
vast 33
venture 1
venue. 16
venue.[2] 10
verdict. 8
verifying 16
verse 16
verse, 16
version 32
version. 16
versions 32
vertical 17
very 77
veteran 5
via 8
victim 38
victimizer 19
victories 9
victory 9
victory. 18
video 6
view 36
village 116
villagers 20
villages 18
violated 9
violation 9
violence 17
violence. 9
violent 63
violent.[2] 9
visibility 18
visited 15
visiting 7
visitors 18
vividly 16
viz. 1
vocal 6
vocals 32
volume 12
voluntarily 8
volunteered 12
voted 9
voters 45
voters. 9
voting 8
wages; 15
waitress 8
wanted 36
war. 54
ward 40
wards 20
warm 18
was 1144
water 18
water, 15
water. 18
wave 26
way 23
we 9
weak), 19
weakness 19
weapon 9
weathering.[8][17][18] 17
weeks 8
weeks, 8
weighing 7
welfare, 18
well 80
well-cemented 17
went 75
were 518
west 17
west, 18
western 31
what 72
when 170
where 124
which 233
which, 19
while 20
white,[25] 18
white-owned 9
whites 18
who 227
whole 34
whom 2
whose 8
widely 32
width: 7
wife 27
wild 14
wildlife 7
will 15
win 27
win, 4
window 9
winner 11
winners: 11
winning 4
winter 18
with 640
within 87
without 15
woman 15
woman, 15
women 8
women's 10
women. 15
won 64
work 19
work.[2] 2
worked 15
working 12
works 19
works, 18
world 18
world. 9
world.[41][42] 18
worst 18
worthy 18
would 125
write 12
writing 19
writings 2
written 2
wrote 30
year 29
years 16
years", 18
years, 17
years. 77
yell 16
yellow 35
yellow, 17
you 16
young 40
younger 2
your 37
youthful 2
youths 9
“We 8
§Cityscape[edit] 18
§Civil 8
§Death[edit] 1
§Disability 8
§Feminist 8
§Landmarks[edit] 18
§Neighborhoods[edit] 18
§Pakistan[edit] 8
§Topography[edit] 18
§Transgender 8
§United 8
? 85
?1955 8
?1957 8
?1958 8
?1960 8
?1961 8
?1965 8
?1970 8
?1977 8
?2014 8
